Repository: bhagyadesh/SD_PRE_16_11_2018
Catalog: translations/field_group/*.po
Languages: es, ja, pt_br, ru

# entityform:general_membership_application:form:group_gma_account:label
source: Account Information
es: Información de la cuenta
ja: アカウント情報
pt_br: Informações de conta
ru: Сведения об учетной записи

# entityform:general_membership_application:form:group_gma_address:label
source: Mailing Address
es: Dirección postal
ja: メールアドレス
pt_br: Endereço postal
ru: Почтовый адрес

# entityform:general_membership_application:form:group_gma_company:label
source: Company Information
es: Información de la empresa
ja: 会社情報
pt_br: Informações da empresa
ru: Сведения о компании

# entityform:general_membership_application:form:group_gma_company_type:label
source: Company Type
es: Tipo de empresa
ja: 会社タイプ
pt_br: Tipo de empresa
ru: Тип компании

source: <p>BY CLICKING ON "CONFIRM ACCEPTANCE" BELOW, YOU:</p> <ol> <li>CONFIRM THAT YOU HAVE READ THE TERMS AND CONDITIONS AS SHOWN BELOW; AND</li> <li>REPRESENT AND WARRANT THAT YOU ARE AN AGENT OR EMPLOYEE OF A LEGAL ENTITY, YOU ARE ACCEPTING THESE TERMS AND CONDITIONS ON THAT ENTITY'S BEHALF, AND THAT YOU HAVE THE AUTHORITY TO BIND SUCH LEGAL ENTITY TO THESE TERMS AND CONDITIONS.</li> </ol>
es: <p>AL HACER CLIC EN "CONFIRMAR ACEPTACIÓN" A CONTINUACIÓN, USTED:</p> <ol> <li>CONFIRMA QUE HA LEÍDO LOS TÉRMINOS Y CONDICIONES CONFORME A LO INDICADO A CONTINUACIÓN; Y</li> <li>DECLARA Y GARANTIZA QUE USTED ES AGENTE O EMPLEADO DE UNA ENTIDAD LEGAL, QUE ACEPTA ESTOS TÉRMINOS Y CONDICIONES EN NOMBRE DE ESA ENTIDAD Y QUE TIENE LA AUTORIDAD PARA VINCULAR A ESTA ENTIDAD LEGAL CON ESTOS TÉRMINOS Y CONDICIONES.</li> </ol>
ja: <p>下の "CONFIRM ACCEPTANCE（承諾を確認）" をクリックすると、</p> <ol> <li>下の利用規約を読み終えたことを確認したことになります。また、</li> <li>あなたが法人のエージェントまたは従業員であること、当該法人を代表してこの契約を受諾し、当該法人をして本契約を承諾させる権限を持つこを表明し保証したことになります。</li> </ol>
pt_br: <p>AO CLICAR EM “CONFIRMAR ACEITAÇÃO” ABAIXO, VOCÊ:</p> <ol> <li>CONFIRMA QUE LEU OS TERMOS E CONDIÇÕES CONFORME EXIBIDOS ACIMA; E</li> <li>REPRESENTA E GARANTE QUE VOCÊ É UM AGENTE OU FUNCIONÁRIO DE UMA ENTIDADE LEGAL, QUE ESTÁ ACEITANDO ESTES TERMOS E CONDIÇÕES EM NOME DA ENTIDADE, E QUE TEM A AUTORIDADE PARA VINCULAR TAL ENTIDADE LEGAL A ESTES TERMOS E CONDIÇÕES.</li> </ol>
ru: <p>НАЖИМАЯ "ПОДТВЕРДИТЬ И ПРИНЯТЬ", ВЫ:</p> <ol> <li>ПОДТВЕРЖДАЕТЕ, ЧТО ВЫ ПРОЧИТАЛИ ВЫШЕУКАЗАННЫЕ УСЛОВИЯ И ПОЛОЖЕНИЯ;</li> <li>ЗАЯВЛЯЕТЕ И ГАРАНТИРУЕТЕ, ЧТО ВЫ ЯВЛЯЕТЕСЬ АГЕНТОМ ИЛИ СОТРУДНИКОМ ЮРИДИЧЕСКОГО ЛИЦА, ПРИНИМАЕТЕ УСЛОВИЯ ДАННОГО СОГЛАШЕНИЯ ОТ ЕГО ИМЕНИ И ПОДТВЕРЖДАЕТЕ НАЛИЧИЕ ПОЛНОМОЧИЙ ДЛЯ ПРЕДСТАВЛЕНИЯ ИНТЕРЕСОВ УКАЗАННОГО ЮРИДИЧЕСКОГО ЛИЦА В РАМКАХ ДАННОГО СОГЛАШЕНИЯ.</li> </ol>

# entityform:general_membership_application:form:group_gma_confirm_accept:label
source: Confirm Acceptance of Terms and Conditions
es: Confirmar la aceptación de los términos y condiciones
ja: 利用規約承諾の確認
pt_br: Confirmar a aceitação dos termos e condições
ru: Принять условия и положения Соглашения

# entityform:general_membership_application:form:group_gma_contact:label
source: Contact Information
es: Información de contacto
ja: 連絡先情報
pt_br: Informações de contato
ru: Контактные данные

# entityform:general_membership_application:form:group_gma_finish:label
source: Finish
es: Finalizar
ja: 終了
pt_br: Finalizar
ru: Завершить

# entityform:general_membership_application:form:group_gma_form:label
source: General Membership Application
es: Solicitud de membresía general
ja: 一般メンバーシップ申し込み
pt_br: Inscrição de associação geral
ru: Заявка об участии в статусе General

# entityform:general_membership_application:form:group_gma_general:label
source: General Information
es: Información general
ja: 一般情報
pt_br: Informações gerais
ru: Общие сведения

# entityform:general_membership_application:form:group_gma_geographic:label
source: Geographic Information
es: Información geográfica
ja: 地理情報
pt_br: Informações geográficas
ru: Информация о географическом положении

# entityform:general_membership_application:form:group_gma_legal:label
source: Terms and Conditions
es: Términos y condiciones
ja: 利用規約
pt_br: Termos e Condições
ru: Условия и положения

# entityform:general_membership_application:form:group_gma_personal:label
source: Personal Information
es: Información personal
ja: 個人情報
pt_br: Informações pessoais
ru: Личные данные

# entityform:general_membership_application:form:group_gma_preferences:label
source: Preferences
es: Preferencias
ja: プリファレンス
pt_br: Preferências
ru: Преимущества

# entityform:general_membership_application:form:group_gma_primary_contact:label
source: Primary Contact Information
es: Información de contacto principal
ja: 主な連絡先情報
pt_br: Informação de contato principal
ru: Основные контактные данные

# entityform:general_membership_application:form:group_gma_products:label
source: Products and Services
es: Productos y servicios
ja: 製品とサービス
pt_br: Produtos e serviços
ru: Продукты и услуги

# entityform:general_membership_application:form:group_gma_profile:label
source: Company Profile
es: Perfil de la empresa
ja: 会社概要
pt_br: Perfil da empresa
ru: Сведения о компании

# entityform:general_membership_application:form:group_gma_referral:label
source: Referral Source
es: Fuente de referencia
ja: 紹介元
pt_br: Fonte de referência
ru: Источник информации

# entityform:general_membership_application:form:group_gma_user_address:label
source: Mailing Address
es: Dirección postal
ja: メールアドレス
pt_br: Endereço postal
ru: Почтовый адрес

# entityform:membership_renewal_application:form:group_legal:label
source: Terms and Conditions
es: Términos y condiciones
ja: 利用規約
pt_br: Termos e Condições
ru: Условия и положения

# field_collection_item:field_component_group:form:group_component_group:label
source: Component Group
es: Grupo de componentes
ja: コンポーネント・グループ
pt_br: Grupo de componentes
ru: Группа компонентов

source: To add an Alliance Member Solution as a component to this formula, please begin to type the solution name and then select from the list of available options presented.
es: Para agregar la solución de un miembro de Alliance como componente de esta fórmula, comience a escribir el nombre de dicha solución y, a continuación, selecciónela en la lista de opciones disponibles que se presenta.
ja: この数式にコンポーネントとしてアライアンス・メンバー・ソリューションを追加するには、ソリューション名の入力を行ってください。オプションのリストが表示されるので、そこから適切なものを選択してください。
pt_br: Para adicionar uma Solução de Membro de Aliança como um componente a esta fórmula, inicie digitando o nome da solução e então selecione a partir da lista de opções disponíveis apresentadas.
ru: Чтобы добавить решения участника альянса в качестве компонента этой формулы, начните набирать название решения, а затем выберите нужный вариант из списка доступных.

# field_collection_item:field_component_group:form:group_component_options:label
source: Component Options
es: Opciones de componentes
ja: コンポーネント・オプション
pt_br: Opções de componente
ru: Варианты компонентов

# node:company:form:group_address:label
source: Mailing Address
es: Dirección postal
ja: メールアドレス
pt_br: Endereço postal
ru: Почтовый адрес

# node:company:form:group_company:label
source: Company Information
es: Información de la empresa
ja: 会社情報
pt_br: Informações da empresa
ru: Сведения о компании

# node:company:form:group_membership:label
source: Membership Information
es: Información de membresía
ja: メンバーシップ情報
pt_br: Informações da associação
ru: Информация об участии

# node:component:form:group_categories:label
source: Categories
es: Categorías
ja: カテゴリー
pt_br: Categorias
ru: Категории

# node:component:form:group_characteristics:label
source: Characteristics
es: Características
ja: 特色
pt_br: Características
ru: Характеристики

# node:component:form:group_component_information:label
source: Component Information
es: Información de los componentes
ja: コンポーネント情報
pt_br: Informações do componente
ru: Сведения о компоненте

# entityform:membership_renewal_application:form:group_legal:description
source: <p>DO NOT CLICK "ACKNOWLEDGE AND ACCEPT" BELOW UNTIL YOU HAVE CAREFULLY READ THE FOLLOWING INTEL® INTERNET OF THINGS SOLUTIONS ALLIANCE AGREEMENT (THE "AGREEMENT").</p> <p>BY CLICKING ON "ACKNOWLEDGE AND ACCEPT" BELOW, YOU: <ol> <li>ACKNOWLEDGE THAT YOU HAVE READ THE AGREEMENT CONSISTING OF THE (3) DOCUMENTS AS SHOWN BELOW;</li> <li>REPRESENT AND WARRANT THAT YOU ARE AN AGENT OR EMPLOYEE OF A LEGAL ENTITY, YOU ARE ACCEPTING THIS AGREEMENT ON THAT ENTITY'S BEHALF, AND THAT YOU HAVE THE AUTHORITY TO BIND SUCH LEGAL ENTITY TO THIS AGREEMENT; AND</li> <li>AGREE TO REPLACE THE PREVIOUS AGREEMENT WITH THE AGREEMENT AS SET FORTH BELOW.</li> </ol> </p>
es: <p>NO HAGA CLIC EN "RECONOZCO Y ACEPTO" A CONTINUACIÓN HASTA HABER LEÍDO EN DETALLE EL SIGUIENTE ACUERDO DE INTEL® INTERNET OF THINGS SOLUTIONS ALLIANCE (EL "ACUERDO").</p> <p>AL HACER CLIC EN "RECONOZCO Y ACEPTO" A CONTINUACIÓN, USTED: <ol> <li>RECONOCE QUE HA LEÍDO EL ACUERDO QUE CONSISTE EN TRES (3) DOCUMENTOS CONFORME A LO INDICADO A CONTINUACIÓN;</li> <li>DECLARA Y GARANTIZA QUE USTED ES AGENTE O EMPLEADO DE UNA ENTIDAD LEGAL, QUE ACEPTA ESTE ACUERDO EN NOMBRE DE DICHA ENTIDAD Y QUE TIENE LA AUTORIDAD PARA VINCULAR A ESTA ENTIDAD LEGAL CON ESTE ACUERDO; Y</li> <li>ACEPTA REEMPLAZAR EL ACUERDO ANTERIOR CON EL ACUERDO QUE SE ESTABLECE A CONTINUACIÓN.</li> </ol> </p>
ja: <p>下記のインテル®「モノのインターネット」ソリューションズ・アライアンス契約（以下、"本契約" と言います）は、慎重にそれを読み終えるまで、"承認して同意する" をクリックしないでください。</p> <p>下の "承認して同意する" をクリックすることで、以下の事柄を認めるものとみなされます。 <ol> <li>ご自身が下記の三（3）文書からなる本契約を読んだこと。</li> <li>ご自身が法人の従業員または代理人であること、係る法人の代理として本契約を受け入れること、および係る法人を本契約に対して拘束する権限を有している旨を表明かつ保証すること。</li> <li>旧契約を、下記に定められている本契約に変更する旨に同意すること。</li> </ol> </p>
pt_br: <p>NÃO CLIQUE EM "ESTOU CIENTE E ACEITO" ABAIXO ANTES DE LER CUIDADOSAMENTE O SEGUINTE ACORDO DE ALIANÇA DE SOLUÇÕES DE INTERNET DAS COISAS DA INTEL® ("ACORDO").</p> <p>AO CLICAR EM "ESTOU CIENTE E ACEITO" ABAIXO, VOCÊ: <ol> <li>ESTÁ CIENTE QUE LEU O ACORDO QUE CONSISTE DE (3) DOCUMENTOS CONFORME MOSTRADO ABAIXO;</li> <li>REPRESENTA E GARANTE QUE VOCÊ É UM AGENTE OU FUNCIONÁRIO DE UMA ENTIDADE LEGAL, E ESTÁ ACEITANDO ESTE ACORDO A FAVOR DESSA ENTIDADE, E QUE TEM A AUTORIDADE DE VINCULAR ESSA ENTIDADE LEGAL A ESTE ACORDO; E</li> <li>CONCORDA EM SUBSTITUIR O ACORDO ANTERIOR POR ESTE CONFORME ESTABELECIDO ABAIXO.</li> </ol> </p>
ru: <p>НЕ НАЖИМАЙТЕ ПУНКТ «ПОДТВЕРЖДАЮ И ПРИНИМАЮ» НИЖЕ, ПОКА НЕ ПРОЧИТАЕТЕ ВНИМАТЕЛЬНО СЛЕДУЮЩЕЕ СОГЛАШЕНИЕ ОБ АЛЬЯНСЕ INTEL® INTERNET OF THINGS SOLUTIONS ALLIANCE («СОГЛАШЕНИЕ»).</p> <p>НАЖИМАЯ ПУНКТ «ПОДТВЕРЖДАЮ И ПРИНИМАЮ» НИЖЕ, ВЫ <ol> <li>ПОДТВЕРЖДАЕТЕ, ЧТО ПРОЧИТАЛИ СОГЛАШЕНИЕ, СОСТОЯЩИЕ ИЗ 3 (ТРЕХ) ДОКУМЕНТОВ, ПРИВЕДЕННЫХ НИЖЕ;</li> <li>ЗАЯВЛЯЕТЕ И ГАРАНТИРУЕТЕ, ЧТО ВЫ ЯВЛЯЕТЕСЬ АГЕНТОМ ИЛИ СОТРУДНИКОМ ЮРИДИЧЕСКОГО ЛИЦА И ПРИНИМАЕТЕ ЭТО СОГЛАШЕНИЕ ОТ ИМЕНИ ЭТОГО ЛИЦА, ИМЕЕТЕ ПОЛНОМОЧИЯ НА ЗАКЛЮЧЕНИЕ НАСТОЯЩЕГО СОГЛАШЕНИЯ ОТ ИМЕНИ ЭТОГО ЛИЦА, А ТАКЖЕ</li> <li>СОГЛАШАЕТЕСЬ С ТЕМ, ЧТО НАСТОЯЩЕЕ СОГЛАШЕНИЕ ПОЛНОСТЬЮ ЗАМЕНЯЕТ ПРЕДЫДУЩЕЕ СОГЛАШЕНИЕ.</li> </ol> </p>

source: If you would like to include a component not posted to the Solutions Directory, please contact Alliance Administration <a href="mailto:intel.communications.alliance.admin@intel.com">intel.communications.alliance.admin@intel.com</a> with the component name, company, product URL, and Component Type Category for placement.
es: Si quiere incluir un componente que no está incluido en el directorio de soluciones, comuníquese con la administración de Alliance <a href=""mailto:intel.communications.alliance.admin@intel.com">intel.communications.alliance.admin@intel.com</a> e indique el nombre del componente, la empresa, la dirección URL del producto y la categoría del tipo de componente para su ubicación.
ja: ソリューション・ディレクトリーに記載されていないコンポーネントを含める場合は、アライアンス管理部（<a href=""mailto:intel.communications.alliance.admin@intel.com">intel.communications.alliance.admin@intel.com</a>）にコンポーネント名、会社名、製品 URL、コンポーネント・タイプのカテゴリを伝え、配置を依頼してください。
pt_br: Se deseja incluir um componente não postado no Diretório de Soluções, entre em contato com a Administração da Aliança, em <a href=""mailto:intel.communications.alliance.admin@intel.com">intel.communications.alliance.admin@intel.com</a>, com o nome do componente, empresa, URL do produto e a Categoria do tipo de componente para colocação.
ru: Если вы хотите включить компонент, не указанный в каталоге решений, свяжитесь с администрацией альянса <a href=""mailto:intel.communications.alliance.admin@intel.com">intel.communications.alliance.admin@intel.com</a>, указав название компонента, компанию, URL-адрес продукта и категорию типа компонента, который вы хотите разместить.

# node:component:form:group_display:label
source: Display
es: Pantalla
ja: 表示
pt_br: Monitor
ru: Дисплей

# node:component:form:group_memory:label
source: Memory
es: Memoria
ja: メモリー
pt_br: Memória
ru: Память

# node:component:form:group_processors:label
source: Processors
es: Procesadores
ja: プロセッサー
pt_br: Processadores
ru: Процессоры

# node:component:form:group_standards_supported:label
source: Standards Supported
es: Estándares compatibles
ja: 標準規格対応
pt_br: Padrões Suportados
ru: Поддерживаемые стандарты

# node:component:form:group_stds_eth:label
source: Ethernet
ja: イーサネット

# node:component:form:group_stds_interconnect:label
source: Interconnect
es: Interconexión
ja: 相互接続
ru: Прямое подключение

# node:component:form:group_stds_storage:label
source: Storage
es: Almacenamiento
ja: ストレージ
pt_br: Armazenamento
ru: Системы хранения

# node:formula:form:group_categories:label
source: Categories
es: Categorías
ja: カテゴリー
pt_br: Categorias
ru: Категории

# node:formula:form:group_formula_details:label
source: Formula Details
es: Detalles de la fórmula
ja: 数式詳細
pt_br: Detalhes da fórmula
ru: Подробные сведения о формуле

# node:formula:form:group_formula_information:label
source: Formula Information
es: Información de la fórmula
ja: 数式情報
pt_br: Informações da fórmula
ru: Информация о формуле

# node:notification:form:group_notification:label
source: Notification Information
es: Información de las notificaciones
ja: 通知情報
pt_br: Informações de notificação
ru: Информация уведомлений

# node:notification:form:group_notification_audience:label
source: Notification Audience
es: Destinatarios de las notificaciones
ja: 通知対象
pt_br: Público da notificação
ru: Аудитория для получения уведомлений

# node:opportunity:form:group_calendar_items:label
source: Opportunity Calendar Items
es: Artículos del calendario de oportunidades
ja: 機会カレンダー項目
pt_br: Itens do calendário da oportunidade
ru: Элементы календаря возможностей

# node:opportunity:form:group_date_action:label
source: Opportunity Date & Action
es: Fecha y acción de oportunidades
ja: 機会日付＆アクション
pt_br: Data e ação da oportunidade
ru: Дата и этапы реализации возможностей

# node:opportunity:form:group_opportunity:label
source: Opportunity Information
es: Información de oportunidades
ja: 機会情報
pt_br: Informações da oportunidade
ru: Информация о возможностях

# node:opportunity:form:group_resources:label
source: Opportunity Resources
es: Recursos de oportunidades
ja: 機会リソース
pt_br: Recursos da oportunidade
ru: Ресурсы возможностей

# node:solution:form:group_categories:label
source: Categories
es: Categorías
ja: カテゴリー
pt_br: Categorias
ru: Категории

# node:solution:form:group_characteristics:label
source: Characteristics
es: Características
ja: 特色
pt_br: Características
ru: Характеристики

# node:solution:form:group_display:label
source: Display
es: Pantalla
ja: 表示
pt_br: Monitor
ru: Дисплей

# node:solution:form:group_memory:label
source: Memory
es: Memoria
ja: メモリー
pt_br: Memória
ru: Память

# node:solution:form:group_price:description
source: Only specified prices will be displayed. If no prices are specified, a "Contact for pricing" message will be displayed instead.
es: Solo se mostrarán los precios especificados. En cambio, si no se especifican precios, aparecerá el mensaje "Contactarse para conocer los precios".
ja: 指定価格のみ表示されています。 価格が指定されていない場合、代わりに "Contact for pricing（価格を問い合わせてください）" メッセージが表示されます。
pt_br: Somente preços especificados serão exibidos. Se nenhum preço for especificado, uma mensagem de “Preço mediante consulta” será exibida.
ru: Будут отображены только указанные цены. Если цены не будут указаны, появится сообщение «Свяжитесь с представителем для получения информации о стоимости».

# node:solution:form:group_price:label
source: Price
es: Precio
ja: 価格
pt_br: Preço
ru: Стоимость

# node:solution:form:group_processors:label
source: Processors
es: Procesadores
ja: プロセッサー
pt_br: Processadores
ru: Процессоры

# node:solution:form:group_solution_details:label
source: Solution Details
es: Detalles de la solución
ja: ソリューション詳細
pt_br: Detalhes da solução
ru: Дополнительные сведения о продукте

# node:solution:form:group_solution_information:label
source: Solution Information
es: Información de la solución
ja: ソリューション情報
pt_br: Informações de solução
ru: Информация о продукте

# node:solution:form:group_stds:label
source: Standards Supported
es: Estándares compatibles
ja: 標準規格対応
pt_br: Padrões Suportados
ru: Поддерживаемые стандарты

# node:solution:form:group_stds_eth:label
source: Ethernet
ja: イーサネット

# node:solution:form:group_stds_interconnect:label
source: Interconnect
es: Interconexión
ja: 相互接続
ru: Прямое подключение

# node:solution:form:group_stds_storage:label
source: Storage
es: Almacenamiento
ja: ストレージ
pt_br: Armazenamento
ru: Системы хранения

# node:training_section:form:group_section_content:label
source: Section Content
es: Contenido de la sección
ja: セクション・コンテンツ
pt_br: Conteúdo de seção
ru: Контент раздела

# node:training_section:form:group_section_information:label
source: Section Information
es: Información de la sección
ja: セクション情報
pt_br: Informações de seção
ru: Информация раздела

# node:training_section:form:group_section_introduction:label
source: Section Introduction
es: Introducción de la sección
ja: セクション紹介
pt_br: Introdução de seção
ru: Введение в раздел

# node:training_section:form:group_section_modals:label
source: Section Modals
es: Modales de la sección
ja: セクション・モーダル
pt_br: Modos de seção
ru: Модальности раздела

# node:training_sub_section:form:group_sub_section_content:label
source: Sub-Section Content
es: Contenido de la subsección
ja: サブセクション・コンテンツ
pt_br: Conteúdo de subseção
ru: Контент подраздела

# node:training_sub_section:form:group_sub_section_information:label
source: Sub-Section Information
es: Información de la subsección
ja: サブセクション情報
pt_br: Informações de subseção
ru: Информация подраздела

# node:training_sub_section:form:group_sub_section_modals:label
source: Sub-Section Modals
es: Modales de la subsección
ja: サブセクション・モーダル
pt_br: Modos de subseção
ru: Модальности подраздела

# node:training_sub_section:form:group_sub_section_slides:label
source: Sub-Section Slides
es: Diapositivas de la subsección
ja: サブセクション・スライド
pt_br: Slides de subseção
ru: Слайды подраздела

# node:training_sub_section:form:group_sub_section_videos:label
source: Sub-Section Videos
es: Videos de la subsección
ja: サブセクション・ビデオ
pt_br: Vídeos de subseção
ru: Видео подраздела

# node:training_sub_section:form:group_training_section:label
source: Training Section
es: Sección de capacitación
ja: トレーニング・セクション
pt_br: Seção de treinamento
ru: Раздел обучения

# taxonomy_term:opportunity_group:form:group_images:label
source: Opportunity Group Images
es: Imágenes del grupo de oportunidades
ja: 機会グループ･イメージ
pt_br: Imagem do grupo de oportunidade
ru: Изображения Группы возможностей

# taxonomy_term:opportunity_group:form:group_opportunities:label
source: Opportunities
ja: マーケティング機会

# taxonomy_term:opportunity_group:form:group_opportunity_group:label
source: Opportunity Group Information
es: Información del grupo de oportunidades
ja: 機会グループ情報
pt_br: Informação do grupo de oportunidade
ru: Информация Группы возможностей

# user:user:default:group_account:label
source: Account Information
es: Información de la cuenta
ja: アカウント情報
pt_br: Informações de conta
ru: Сведения об учетной записи

# user:user:default:group_address:label
source: Mailing Address
es: Dirección postal
ja: メールアドレス
pt_br: Endereço postal
ru: Почтовый адрес

# user:user:default:group_contact:label
source: Contact Information
es: Información de contacto
ja: 連絡先情報
pt_br: Informações de contato
ru: Контактные данные

# user:user:default:group_personal:label
source: Personal Information
es: Información personal
ja: 個人情報
pt_br: Informações pessoais
ru: Личные данные

# user:user:default:group_preferences:label
source: Preferences
es: Preferencias
ja: プリファレンス
pt_br: Preferências
ru: Преимущества

# user:user:default:group_work:label
source: Work Information
es: Información laboral
ja: 仕事情報
pt_br: Informações profissionais
ru: Рабочая информация

# user:user:form:group_account:label
source: Account Information
es: Información de la cuenta
ja: アカウント情報
pt_br: Informações de conta
ru: Сведения об учетной записи

# user:user:form:group_address:label
source: Mailing Address
es: Dirección postal
ja: メールアドレス
pt_br: Endereço postal
ru: Почтовый адрес

# user:user:form:group_contact:label
source: Contact Information
es: Información de contacto
ja: 連絡先情報
pt_br: Informações de contato
ru: Контактные данные

# user:user:form:group_locale:label
source: Locale Settings
es: Configuración regional
ja: ロケール設定」
pt_br: Configurações da localidade
ru: Настройка языковых параметров

# user:user:form:group_personal:label
source: Personal Information
es: Información personal
ja: 個人情報
pt_br: Informações pessoais
ru: Личные данные

# user:user:form:group_preferences:label
source: Preferences
es: Preferencias
ja: プリファレンス
pt_br: Preferências
ru: Преимущества

# user:user:form:group_work:label
source: Work Information
es: Información laboral
ja: 仕事情報
pt_br: Informações profissionais
ru: Рабочая информация
