Repository: bhagyadesh/SD_PRE_16_11_2018
Catalog: translations/menu/*.po
Languages: es, ja, pt_br, ru

# item:2044:title
source: Member Roster
ja: メンバー名簿

# item:2165:title
source: Embedded Community
es: Comunidad integrada
ja: エンベデッド・コミュニティー
pt_br: Comunidade de Sistemas Embutidos
ru: Сообщество разработчиков встраиваемых систем

# item:2166:title
source: Embedded Design Center
es: Centro de diseño integrado
ja: エンベデッド・デザイン・センター
pt_br: Centro de design integrado
ru: Центр для разработчиков встраиваемых систем

# item:2167:title
source: Alliance Member Login >
es: Inicio de sesión de miembro de Alliance >
ja: アライアンス・メンバー・ログイン >
pt_br: Login de Membro do Alliance >
ru: Вход в систему для участников Альянса >

# item:2168:title
source: Alliance Member Login >
es: Inicio de sesión de miembro de Alliance >
ja: アライアンス・メンバー・ログイン >
pt_br: Login de Membro do Alliance >
ru: Вход в систему для участников Альянса >

# item:2169:title
source: Membership
es: Membresía
ja: メンバーシップ
pt_br: Associação
ru: Членство

# item:2170:description
source: Embedded Innovator Magazine
es: Revista Embedded Innovator
ja: 『Embedded Innovator』マガジン
pt_br: Revista Embedded Innovator
ru: Журнал Embedded Innovator

# item:2170:title
source: Embedded Innovator Magazine
es: Revista Embedded Innovator
ja: 『Embedded Innovator』マガジン
pt_br: Revista Embedded Innovator
ru: Журнал Embedded Innovator

# item:2172:title
source: Member Roster
ja: メンバー名簿

# item:2442:title
source: Add a Solution
es: Agregar una solución
ja: ソリューションの追加
pt_br: Adicionar uma Solução
ru: Добавить решение

# item:2443:title
source: Add a User
es: Agregar un usuario
ja: ユーザーの追加
pt_br: Adicionar um Usuário
ru: Добавить пользователя

# item:2505:title
source: Alliance Member Logout >
es: Cierre de sesión de miembro de Alliance >
ja: アライアンス・メンバー・ログアウト >
pt_br: Logout de Membro do Alliance >
ru: Выход из системы для участников Альянса >

# item:2506:title
source: Alliance Member Logout >
es: Cierre de sesión de miembro de Alliance >
ja: アライアンス・メンバー・ログアウト >
pt_br: Logout de Membro do Alliance >
ru: Выход из системы для участников Альянса >

# item:2519:title
source: Communication Recipients Table
es: Tabla de destinatarios de comunicaciones
ja: 通信送信先表
pt_br: Tabela de Destinatários de Comunicação
ru: Таблица адресатов рассылки

# item:2542:title
source: Summary Statistics
ja: 要約統計

# item:2543:title
source: Manage Solutions
ja: ソリューションの管理

# item:2544:title
source: Manage Users
ja: ユーザーの管理

# item:2556:title
source: Companies
ja: 会社

# item:2557:title
source: Solutions
ja: ソリューション

# item:2558:title
source: Users
ja: ユーザー

# item:2585:title
source: Intel Intelligent Systems Framework
es: Marco de sistemas inteligentes de Intel
ja: Intel ® インテリジェント･システム･フレームワーク
pt_br: Framework de Sistemas inteligentes Intel

# item:2592:title
source: Intel Intelligent Systems
es: Sistemas inteligentes de Intel
ja: インテル・インテリジェント・システム
pt_br: Sistemas inteligentes Intel

# item:2593:title
source: Internet of Things - Gateways
es: Internet de las cosas - Puertas de enlace
ja: モノのインターネット - ゲートウェイ
pt_br: Internet das Coisas - Gateways
ru: Интернет вещей: шлюзы

# item:2594:title
source: Intel Trademark and Branding Guidelines
es: Pautas relacionadas con las marcas registradas y el desarrollo de marca de Intel
ja: インテル商標ブランド取扱いガイドライン
pt_br: Diretrizes de Desenvolvimento da Marca e da Marca Registrada Intel
ru: Руководство по брендингу и использованию товарных знаков

# item:2595:title
source: Member Mark Guidelines
es: Pautas para miembros en relación con las marcas
ja: メンバー･マーク･ガイドライン
pt_br: Diretrizes de Marcação de Membros
ru: Руководство по маркировке участников

# item:2597:title
source: Press Release Guidelines
es: Pautas para los comunicados de prensa
ja: プレスリリース･ガイドライン
pt_br: Diretrizes de Liberação a Imprensa
ru: Руководство по пресс-релизам

# item:2598:title
source: Intel Product Names & Information
es: Información y nombres de productos de Intel
ja: インテル製品名＆情報
pt_br: Nomes e Informações de Produtos da Intel
ru: Названия продуктов и информация о продуктах Intel

# item:2856:title
source: Braswell / Cherry Trail
es: Haswell
ja: Haswell
pt_br: Haswell
ru: Архитектура Haswell

# item:2:title
source: My Account
es: Mi cuenta
ja: マイ･アカウント
pt_br: Minha Conta
ru: Моя учетная запись

# item:3302:title
source: Add a Notification
es: Agregar una notificación
ja: 通知を追加
pt_br: Adicionar uma notificação
ru: Добавление уведомления

# item:3584:description
source: Content moderation
es: Moderación de contenido
ja: コンテンツ調整
pt_br: Moderação de conteúdo
ru: Модерация содержимого

# item:3719:title
source: Industrial Systems
es: Sistemas industriales
ja: 産業用システム
pt_br: Sistemas industriais
ru: Отраслевые системы

# item:3841:description
source: Embedded Innovator Magazine
es: Revista Embedded Innovator
ja: 『Embedded Innovator』マガジン
pt_br: Revista Embedded Innovator
ru: Журнал Embedded Innovator

# item:3841:title
source: Embedded Innovator Magazine
es: Revista Embedded Innovator
ja: 『Embedded Innovator』マガジン
pt_br: Revista Embedded Innovator
ru: Журнал Embedded Innovator

# item:3843:description
source: Embedded Design Center
es: Centro de diseño integrado
ja: エンベデッド・デザイン・センター
pt_br: Centro de design integrado
ru: Центр для разработчиков встраиваемых систем

# item:3843:title
source: Embedded Design Center
es: Centro de diseño integrado
ja: エンベデッド・デザイン・センター
pt_br: Centro de design integrado
ru: Центр для разработчиков встраиваемых систем

# item:3844:description
source: Embedded Community
es: Comunidad integrada
ja: エンベデッド・コミュニティー
pt_br: Comunidade de Sistemas Embutidos
ru: Сообщество разработчиков встраиваемых систем

# item:3844:title
source: Embedded Community
es: Comunidad integrada
ja: エンベデッド・コミュニティー
pt_br: Comunidade integrada
ru: Сообщество разработчиков встраиваемых систем

# item:3845:description
source: Solutions Directory Newsletter
es: Boletín de directorio de soluciones
ja: ソリューション・ディレクトリー・ニュースレター
pt_br: Boletim do Diretório de soluções
ru: Каталог решений

# item:3845:title
source: Solutions Directory Newsletter
es: Boletín de directorio de soluciones
ja: ソリューション・ディレクトリー・ニュースレター
pt_br: Boletim do Diretório de soluções
ru: Каталог решений

# item:3846:description
source: Member Resource Center
es: Centro de recursos para miembros
ja: メンバー･リソース･センター
pt_br: Centro de Recursos de Membros
ru: Реестр участников

# item:3846:title
source: Member Resource Center
es: Centro de recursos para miembros
ja: メンバー･リソース･センター
pt_br: Centro de Recursos de Membros
ru: Реестр участников

# item:3850:description
source: About The Alliance
es: Acerca de la Alianza
ja: アライアンスについて
pt_br: Sobre o Alliance
ru: Сведения об Альянсе

# item:3850:title
source: About the Alliance
es: Acerca de la Alianza
ja: アライアンスについて
pt_br: Sobre o Alliance
ru: Сведения об Альянсе

# item:3851:description
source: About the Alliance
es: Acerca de la Alianza
ja: アライアンスについて
pt_br: Sobre o Alliance
ru: Сведения об Альянсе

# item:3851:title
source: About the Alliance
es: Acerca de la Alianza
ja: アライアンスについて
pt_br: Sobre o Alliance
ru: Сведения об Альянсе

# item:4039:title
source: Quarterly Web Analytic Reports
es: Informes de análisis de web trimestrales
ja: 四半期ウェブ分析レポート
pt_br: Relatórios trimestrais de análise web
ru: Ежедневные отчеты веб-аналитики

# item:4042:title
source: Quarterly Web Analytic Reports
es: Informes de análisis de web trimestrales
ja: 四半期ウェブ分析レポート
pt_br: Relatórios trimestrais de análise web
ru: Ежедневные отчеты веб-аналитики

# item:4103:title
source: Preferred Marketing Activities
es: Actividades de marketing preferidas
ja: 優先マーケティング活動」
pt_br: Atividades de marketing preferidas
ru: Предпочитаемая маркетинговая деятельность

# item:5465:title
source: Solutions Directory
ja: ソリューションズ・ディレクトリ

# menu:main-menu:description
source: The <em>Main</em> menu is used on many sites to show the major sections of the site, often in a top navigation bar.
es: El menú <em>Principal</em> se usa en muchos sitios para mostrar las secciones principales de estos, con frecuencia en una barra de navegación superior.
ja: <em>メイン</em>･メニューはサイトの主なセクションを表示するために多くのサイトで利用されており、多くの場合ナビゲーション･バーのトップに表示されます。
pt_br: O menu <em>principal</em> é usado em muitos sites para mostrar as seções principais do site, muitas vezes em uma barra de navegação no alto da tela.
ru: <em>Основное</em> меню используется на многих веб-сайтах для просмотра основных разделов, чаще всего располагается на верхней панели навигации.

# menu:main-menu:title
source: Main menu
es: Menú Principal
ja: メイン･メニュー
pt_br: Menu principal
ru: Основное меню

# menu:management:description
source: The <em>Management</em> menu contains links for administrative tasks.
es: El menú <em>Administración</em> contiene enlaces para tareas administrativas.
ja: <em>管理</em>メニューには管理タスク用のリンクが表示されます。
pt_br: O menu de <em>Gestão</em> contém links para tarefas administrativas.
ru: Меню <em>Управление</em> содержит ссылки на задачи администрирования.

# menu:management:title
source: Management
es: Gestión
ja: マネージメント
pt_br: Gerenciamento
ru: Управление

# menu:menu-administration:description
source: Members Database Admin Area
es: Área de administración de bases de datos de miembros
ja: メンバー･データベース管理エリア
pt_br: Área de Administração de Banco de Dados de Membros
ru: Административная зона базы данных участников

# menu:menu-administration:title
source: Members Database Admin Area
es: Área de administración de bases de datos de miembros
ja: メンバー･データベース管理エリア
pt_br: Área de Administração de Banco de Dados de Membros
ru: Административная зона базы данных участников

# menu:menu-eligible-opportunities:description
source: Co-Marketing Tool eligible opportunities.
es: Oportunidades elegibles de la herramienta de marketing conjunto.
ja: 共同マーケティング･ツール
pt_br: Oportunidades elegíveis da Ferramenta de Co-Marketing.
ru: Подходящие возможности для использования инструмента совместного маркетинга.

# menu:menu-eligible-opportunities:title
source: Eligible Opportunities
es: Oportunidades elegibles
ja: 資格のある機会
pt_br: Oportunidades Elegíveis
ru: Подходящие возможности

# menu:menu-general-resources:description
source: Co-Marketing Tool general resources.
es: Recursos generales de la herramienta de marketing conjunto
ja: 共同マーケティング用一般リソース
pt_br: Recursos Gerais da Ferramenta de Co-Marketing.
ru: Общие ресурсы для использования инструмента совместного маркетинга.

# menu:menu-general-resources:title
source: General Resources
es: Recursos generales
ja: 一般リソース
pt_br: Recursos Gerais
ru: Общие ресурсы

# menu:menu-member-roster-navigation:description
source: Top left Intel Member Roster navigation
es: Navegación superior izquierda de la lista de miembros de Intel
ja: 左上インテル･メンバー名簿ナビゲーション
pt_br: Navegação na Lista de Membros Intel à Esquerda no Alto da Tela
ru: Верхняя левая панель навигации по списку участников программы Intel

# menu:menu-member-roster-navigation:title
source: Member Roster Navigation
es: Navegación por la lista de miembros
ja: メンバー名簿へのナビゲーション
pt_br: Navegação na Lista de Membros
ru: Навигация по реестру участников

# menu:menu-membership:description
source: Membership Administration
es: Administración de membresía
ja: メンバーシップ管理
pt_br: Administração de Associação
ru: Управление членством

# menu:menu-membership:title
source: Membership
es: Membresía
ja: メンバーシップ
pt_br: Associação
ru: Членство

# menu:menu-reports:description
source: Members Database Reporting
es: Informes de la base de datos de miembros
ja: メンバー・データベース・レポート
pt_br: Relatório de Banco de Dados de Membros
ru: Отчеты по базе данных участников

# menu:menu-reports:title
source: Members Database Reporting
es: Informes de la base de datos de miembros
ja: メンバー・データベース・レポート
pt_br: Relatório de Banco de Dados de Membros
ru: Отчеты по базе данных участников

# menu:menu-site-navigation:description
source: Top left Intel site navigation.
es: Navegación superior izquierda del sitio de Intel.
ja: 左上インテル･サイト･ナビゲーション
pt_br: Navegação do site Intel à esquerda no alto da tela.
ru: Верхняя левая панель навигации Intel.

# menu:menu-site-navigation:title
source: Site Navigation
es: Navegación del sitio
ja: サイト･ナビゲーション
pt_br: Navegação do Site
ru: Навигация по веб-сайту

# menu:menu-view-all-companies:title
source: View All Companies
es: Ver todas las empresas
ja: すべての企業を表示
pt_br: Visualizar todas as empresas
ru: Просмотреть все компании

# menu:navigation:description
source: The <em>Navigation</em> menu contains links intended for site visitors. Links are added to the <em>Navigation</em> menu automatically by some modules.
es: El menú <em>Navegación</em> contiene enlaces destinados a los visitantes del sitio. Algunos módulos agregan enlaces al menú <em>Navegación</em> en forma automática.
ja: <em>ナビゲーション</em>･メニューにはサイトを訪れたユーザーのためのリンクが表示されます。 一部のモジュールによって、<em>ナビゲーション</em>･メニューにリンクが自動的に追加されます。
pt_br: O menu <em>Navegação</em> contém links destinados a visitantes do site. Os links são adicionados ao menu <em>Navegação</em> automaticamente por alguns módulos.
ru: Меню <em>Навигация</em> включает ссылки, предназначенные для посетителей веб-сайта. Ссылки автоматически добавляются в меню <em>Навигация</em> с помощью определенных модулей.

# menu:navigation:title
source: Navigation
es: Navegación
ja: ナビゲーション
pt_br: Navegação
ru: Навигация

# menu:user-menu:description
source: The <em>User</em> menu contains links related to the user's account, as well as the 'Log out' link.
es: El menú <em>Usuario</em> contiene enlaces relacionados con la cuenta del usuario, además del enlace "Cerrar sesión".
ja: <em>ユーザー</em>･メニューにはユーザー･アカウントに関連するリンクと、「ログアウト」リンクが表示されます。
pt_br: O menu do <em>Usuário</em> contém links relacionados à conta do usuário, assim como o link de 'logout'.
ru: <em>Пользовательское</em> меню содержит ссылки, связанные с учетной записью пользователя (например, ссылка "Выход").

# menu:user-menu:title
source: User menu
es: Menú Usuario
ja: ユーザー･メニュー
pt_br: Menu do usuário
ru: Пользовательское меню

# item:2586:title
source: Communications
es: Comunicaciones
pt_br: Comunicações
ru: Коммуникации

# item:3303:title
source: Manage Content
es: Administrar contenido
pt_br: Gerenciar conteúdo
ru: Управление содержимым

# item:3753:title
source: Bay Trail
pt_br: Plataforma Bay Trail

# item:3816:title
source: Add a Formula
es: Agregar una fórmula
pt_br: Adicionar uma fórmula
ru: Добавить формулу

# item:3817:title
source: Add a Component
es: Agregar un componente
pt_br: Adicionar um componente
ru: Добавить компонент

# item:3849:description
source: Edit Member Profile
es: Editar perfil de miembro
pt_br: Editar perfil de membro
ru: Изменить роль участника

# item:3849:title
source: Edit Member Profile
es: Editar perfil de miembro
pt_br: Editar perfil de membro
ru: Изменить роль участника

# item:4102:title
source: Retail
es: Venta minorista
pt_br: Varejo
ru: Розничная торговля

# item:5285:title
source: Add a Case Study / Press Release
es: Agregar un caso práctico/comunicado de prensa
pt_br: Adicionar um Estudo de caso/Comunicado de imprensa
ru: Добавить бизнес-пример/пресс-релиз
