Repository: bhagyadesh/SD_PRE_16_11_2018
Catalog: translations/fields/*.po
Languages: es

# checkbox_radio_tree_cardinality:wwan:description
source: Specify the number of child terms widgets should allow to be selected. Determines if radios or checkboxes will be used.
es: Especifique la cantidad de términos de nivel inferior que los widgets deben permitir seleccionar. Determina si se utilizarán botones de radio o casillas de verificación.

# checkbox_radio_tree_cardinality:membership_type:label
source: Child cardinality
es: Cardinalidad de nivel inferior

# checkbox_radio_tree_cardinality:membership_type:description
source: Specify the number of child terms widgets should allow to be selected. Determines if radios or checkboxes will be used.
es: Especifique la cantidad de términos de nivel inferior que los widgets deben permitir seleccionar. Determina si se utilizarán botones de radio o casillas de verificación.

# checkbox_radio_tree_cardinality:geographic_coverage:label
source: Child cardinality
es: Cardinalidad de nivel inferior

# checkbox_radio_tree_cardinality:geographic_coverage:description
source: Specify the number of child terms widgets should allow to be selected. Determines if radios or checkboxes will be used.
es: Especifique la cantidad de términos de nivel inferior que los widgets deben permitir seleccionar. Determina si se utilizarán botones de radio o casillas de verificación.

# checkbox_radio_tree_cardinality:company_type:label
source: Child cardinality
es: Cardinalidad de nivel inferior

# checkbox_radio_tree_cardinality:company_type:description
source: Specify the number of child terms widgets should allow to be selected. Determines if radios or checkboxes will be used.
es: Especifique la cantidad de términos de nivel inferior que los widgets deben permitir seleccionar. Determina si se utilizarán botones de radio o casillas de verificación.

# checkbox_radio_tree_cardinality:geographic_region:label
source: Child cardinality
es: Cardinalidad de nivel inferior

# checkbox_radio_tree_cardinality:geographic_region:description
source: Specify the number of child terms widgets should allow to be selected. Determines if radios or checkboxes will be used.
es: Especifique la cantidad de términos de nivel inferior que los widgets deben permitir seleccionar. Determina si se utilizarán botones de radio o casillas de verificación.

# checkbox_radio_tree_cardinality:intel_sponsoring_business_units:label
source: Child cardinality
es: Cardinalidad de nivel inferior

# checkbox_radio_tree_cardinality:intel_sponsoring_business_units:description
source: Specify the number of child terms widgets should allow to be selected. Determines if radios or checkboxes will be used.
es: Especifique la cantidad de términos de nivel inferior que los widgets deben permitir seleccionar. Determina si se utilizarán botones de radio o casillas de verificación.

# checkbox_radio_tree_cardinality:membership_segments:label
source: Child cardinality
es: Cardinalidad de nivel inferior

# checkbox_radio_tree_cardinality:membership_segments:description
source: Specify the number of child terms widgets should allow to be selected. Determines if radios or checkboxes will be used.
es: Especifique la cantidad de términos de nivel inferior que los widgets deben permitir seleccionar. Determina si se utilizarán botones de radio o casillas de verificación.

# checkbox_radio_tree_cardinality:embedded_ia_processor_support:label
source: Child cardinality
es: Cardinalidad de nivel inferior

# checkbox_radio_tree_cardinality:embedded_ia_processor_support:description
source: Specify the number of child terms widgets should allow to be selected. Determines if radios or checkboxes will be used.
es: Especifique la cantidad de términos de nivel inferior que los widgets deben permitir seleccionar. Determina si se utilizarán botones de radio o casillas de verificación.

# checkbox_radio_tree_cardinality:salutations:label
source: Child cardinality
es: Cardinalidad de nivel inferior

# checkbox_radio_tree_cardinality:salutations:description
source: Specify the number of child terms widgets should allow to be selected. Determines if radios or checkboxes will be used.
es: Especifique la cantidad de términos de nivel inferior que los widgets deben permitir seleccionar. Determina si se utilizarán botones de radio o casillas de verificación.

# checkbox_radio_tree_cardinality:company_roles:label
source: Child cardinality
es: Cardinalidad de nivel inferior

# checkbox_radio_tree_cardinality:company_roles:description
source: Specify the number of child terms widgets should allow to be selected. Determines if radios or checkboxes will be used.
es: Especifique la cantidad de términos de nivel inferior que los widgets deben permitir seleccionar. Determina si se utilizarán botones de radio o casillas de verificación.

# checkbox_radio_tree_cardinality:opportunity_group:label
source: Child cardinality
es: Cardinalidad de nivel inferior

# checkbox_radio_tree_cardinality:opportunity_group:description
source: Specify the number of child terms widgets should allow to be selected. Determines if radios or checkboxes will be used.
es: Especifique la cantidad de términos de nivel inferior que los widgets deben permitir seleccionar. Determina si se utilizarán botones de radio o casillas de verificación.

# checkbox_radio_tree_cardinality:opportunity_resource_type:label
source: Child cardinality
es: Cardinalidad de nivel inferior

# checkbox_radio_tree_cardinality:opportunity_resource_type:description
source: Specify the number of child terms widgets should allow to be selected. Determines if radios or checkboxes will be used.
es: Especifique la cantidad de términos de nivel inferior que los widgets deben permitir seleccionar. Determina si se utilizarán botones de radio o casillas de verificación.

# field_order_button_url:solution:label
source: Order Button URL
es: URL del botón de pedidos

# field_order_button_url:solution:title_value
source: Order
es: Orden

# field_opportunity_calendar_link:opportunity:label
source: Opportunity Calendar Link
es: Enlace del calendario de oportunidades

# field_date_range:notification:label
source: Date Range
es: Rango de fechas

# field_membership_type_unlimited:notification:label
source: Membership Type
es: Tipo de membresía

# field_notification_link:notification:label
source: Notification Link
es: Enlace de notificaciones

# field_mra_acknowledge_accept:membership_renewal_application:label
source: I Acknowledge and Accept the Agreement.
es: Reconozco y acepto el acuerdo.

# field_mra_future_membership:membership_renewal_application:label
source: Membership
es: Membresía

# field_mra_participation_criteria:membership_renewal_application:label
source: I agree to the Participation Criteria.
es: Acepto los criterios de participación.

# field_mra_terms_condition:membership_renewal_application:label
source: I agree to the Intel® Internet of Things Solutions Alliance Terms & Conditions.
es: Acepto los términos y condiciones de Intel® Internet of Things Solutions Alliance.

# field_mra_usage_guidelines:membership_renewal_application:label
source: I agree to the Member Marks & Usage Guidelines.
es: Acepto las pautas de uso y de marcas de los miembro.

# field_future_agreement_date:company:label
source: Expiration Date of Future Agreement
es: Fecha de vencimiento del acuerdo futuro

# field_mra_company_name:membership_renewal_application:label
source: Company Name
es: Nombre de la empresa

# field_agreement_identifier:company:description
source: Please select the Current Agreement and the corresponding Current Membership Type will be populated.
es: Seleccione el acuerdo actual y el tipo de membresía actual correspondiente se llenará automáticamente.

# field_future_membership:company:description
source: Please select the Future Agreement and the corresponding Future Membership Type will be populated.
es: Seleccione el acuerdo futuro y el tipo de membresía futura correspondiente se llenará automáticamente.

# field_future_membership_type:company:label
source: Future Membership Type
es: Tipo de membresía futura

# field_acceptance_date:company:label
source: Acceptance Date of Current Agreement
es: Fecha de aceptación del acuerdo actual

# field_marketing_expert:company:label
source: Alliance Marketing Expert
es: Experto en marketing de Alliance

# field_opportunity_calendar_text:opportunity:label
source: Opportunity Calendar Text
es: Texto del calendario de oportunidades

# field_gma_acceptable_domains:general_membership_application:label
source: Acceptable Domains
es: Dominios aceptables

# field_gma_acceptable_domains:general_membership_application:description
source: Please enter one or more email domains (text after the @ sign in your email address, for example intel.com) that are used by employees of your company who will want access to the Member Resource Center. @gmail.com, @yahoo.com, etc. are not allowed.
es: Ingrese uno o más dominios de correo electrónico (texto después del símbolo @ en su dirección de correo electrónico, por ejemplo, intel.com) que utilizan los empleados de su empresa que querrán acceder al Centro de recursos para miembros. @gmail.com, @yahoo.com, etc. no están permitidos.

# field_gma_acct_rel_mgr:general_membership_application:label
source: Intel® Account/Relationship Manager
es: Gerente de cuentas/relaciones de Intel®

# field_gma_address:general_membership_application:label
source: Address
es: Dirección

# field_gma_authorized:#allowed_values:0
source: Disagree
es: No estoy de acuerdo

# field_gma_authorized:#allowed_values:1
source: Agree
es: De acuerdo

# field_gma_authorized:general_membership_application:label
source: You are authorized to accept these Terms & Conditions by your company.
es: Tiene la autorización de su empresa para aceptar estos términos y condiciones.

# field_gma_company_description:general_membership_application:label
source: Company Description
es: Descripción de la empresa

# field_gma_company_name:general_membership_application:label
source: Company Name
es: Nombre de la empresa

# field_gma_company_type:general_membership_application:label
source: Please select the term that best describes your primary business activity.
es: Seleccione el término que mejor describe su actividad comercial principal.

# field_gma_company_type_unlimited:general_membership_application:label
source: Other types of business activity that apply to your company.
es: Otros tipos de actividades comerciales que corresponden a su empresa.

# field_gma_company_type_unlimited:general_membership_application:description
source: Select only the ones which are a major focus for your company. Select as many as are applicable.
es: Seleccione solo aquellas que constituyen el enfoque principal de su empresa. Seleccione todas las que correspondan.

# field_gma_email_address:general_membership_application:label
source: Email Address
es: Dirección de correo electrónico

# field_gma_email_address:general_membership_application:description
source: A valid e-mail address. All e-mails from the system will be sent to this address. The e-mail address is not made public and will only be used if you wish to receive a new password or wish to receive certain news or notifications by e-mail.
es: Una dirección de correo electrónico válida. Todos los correos electrónicos de este sistema se enviarán a esta dirección. La dirección de correo electrónico no se publicará y solo se usará si desea recibir una contraseña nueva o si desea recibir determinadas noticias o notificaciones por correo electrónico.

# field_gma_fax_phone:general_membership_application:label
source: Fax Number
es: Número de fax

# field_gma_first_name:general_membership_application:label
source: First Name
es: Nombre

# field_gma_geographic_coverage:general_membership_application:label
source: Geographic Coverage
es: Cobertura geográfica

# field_gma_geographic_coverage:general_membership_application:description
source: Please select the region(s) in which your products or services are available for sale (check all that apply).
es: Seleccione las regiones en que sus productos o servicios están disponibles para la venta (marque todas las que correspondan).

# field_gma_geographic_region:general_membership_application:label
source: Geographic Region
es: Región geográfica

# field_gma_geographic_region:general_membership_application:description
source: Please select the region for the headquarters of your company.
es: Seleccione la región donde se encuentran las oficinas centrales de su empresa.

# field_gma_last_name:general_membership_application:label
source: Last Name
es: Apellido

# field_gma_mobile_phone:general_membership_application:label
source: Mobile Number
es: Número de teléfono móvil

# field_gma_num_products:general_membership_application:label
source: If yes, how many products or services?
es: Si la respuesta es sí, ¿cuántos productos o servicios?

# field_gma_other:general_membership_application:label
source: Other, please specify.
es: Otros; especificar.

# field_gma_product_market:#allowed_values:1
source: Yes
es: Sí

# field_gma_product_market:general_membership_application:label
source: Do you sell a product, support a product or sell a service to the communications or embedded markets?
es: ¿Vende un producto, ofrece asistencia de un producto o vende un servicio a los mercados de comunicaciones o los mercados integrados?

# field_gma_product_url:general_membership_application:label
source: Product URL
es: Dirección URL del producto

# field_gma_product_url:general_membership_application:description
source: Please provide a separate link to your website for each product or service that supports or enhances Intel® Architecture Processors, or other Intel products.
es: Proporcione un enlace por separado al sitio web de cada producto o servicio que es compatible o mejora Intel® Architecture Processors, u otros productos Intel.

# field_gma_receive_members_email:#allowed_values:0
source: No, do NOT send general members email
es: No, NO enviar correos electrónicos generales para miembros

# field_gma_receive_members_email:#allowed_values:1
source: Yes, subscribe to the members email list and send other general announcements
es: Sí, suscribirme a la lista de correo electrónico de miembros y enviar otros anuncios generales

# field_gma_receive_members_email:general_membership_application:label
source: Receive Members Email
es: Recibir correo electrónico para miembros

# field_gma_referral_source:#allowed_values:Intel® Account/Relationship Manager
source: Intel® Account/Relationship Manager
es: Gerente de cuentas/relaciones de Intel®

source: Intel® Intelligent Systems Alliance Member
es: Miembro de Intel® Intelligent Systems Alliance

# field_gma_referral_source:#allowed_values:Intel® Event (trade show, seminar)
source: Intel® Event (trade show, seminar)
es: Evento de Intel® (exposición comercial, seminario)

# field_gma_referral_source:#allowed_values:Intel® Website
source: Intel® Website
es: Sitio web de Intel®

# field_gma_referral_source:#allowed_values:Other Intel® Program
source: Other Intel® Program
es: Otro programa de Intel®

# field_gma_referral_source:#allowed_values:Other
source: Other
es: Otro

# field_gma_referral_source:general_membership_application:label
source: From what source were you referred to the Intel® Internet of Things Solutions Alliance?
es: ¿Cómo llegó a Intel® Internet of Things Solutions Alliance?

# field_gma_salutation:general_membership_application:label
source: Salutation
es: Saludo

# field_gma_terms_conditions:#allowed_values:1
source: Yes
es: Sí

# field_gma_terms_conditions:general_membership_application:label
source: I Confirm Acceptance of the Intel® Internet of Things Solutions Alliance Terms & Conditions.
es: Confirmo la aceptación de los términos y condiciones de Intel® Internet of Things Solutions Alliance.

# field_gma_title:general_membership_application:label
source: Job Title
es: Cargo

# field_gma_user_address:general_membership_application:label
source: Address
es: Dirección

# field_gma_username:general_membership_application:label
source: Username
es: Nombre de usuario

# field_gma_username:general_membership_application:description
source: Spaces are allowed; punctuation is not allowed except for periods, hyphens, apostrophes, and underscores.
es: Puede usar espacios; no puede usar signos de puntuación, excepto puntos, guiones, apóstrofos y guiones bajos.

# field_gma_value_prop:general_membership_application:label
source: Please supply a short paragraph on your company's value proposition to Intel's customers.
es: Por favor, escriba un breve párrafo acerca de la propuesta de valor que su empresa ofrece a los clientes de Intel.

# field_gma_website:general_membership_application:label
source: Website URL
es: Dirección URL del sitio

# field_gma_work_phone:general_membership_application:label
source: Work Phone Number
es: Número de teléfono laboral

# field_mra_acknowledge_accept:#allowed_values:1
source: Yes
es: Sí

# field_mra_participation_criteria:#allowed_values:1
source: Yes
es: Sí

# field_mra_terms_condition:#allowed_values:1
source: Yes
es: Sí

# field_mra_usage_guidelines:#allowed_values:1
source: Yes
es: Sí

# field_acceptable_domains:company:description
source: Please enter one or more email domains (text after the @ sign in your email address, for example intel.com) that are used by employees of the company who will want access to the Member Resource Center. @gmail.com, @yahoo.com, etc. are not allowed.
es: Ingrese uno o más dominios de correo electrónico (texto después del símbolo @ en su dirección de correo electrónico, por ejemplo, intel.com) que utilizan los empleados de la empresa que querrán acceder al Centro de recursos para miembros. @gmail.com, @yahoo.com, etc. no están permitidos.

# field_future_membership_type:company:description
source: Please select the region(s) in which the products or services are available for sale (check all that apply).
es: Seleccione las regiones en que los productos o servicios están disponibles para la venta (marque todas las que correspondan).

# field_geographic_coverage:company:description
source: Please select the region for the headquarters of the company.
es: Seleccione la región donde se encuentran las oficinas centrales de la empresa.

# field_component_options:field_component_group:label
source: Component Options
es: Opciones de componentes

# field_component_options:field_component_group:description
source: To remove a Component Option from this formula, delete all text in the field for the respective Component Option that you are removing and then select Save to complete the action.
es: Para quitar una opción de componente de esta fórmula, elimine todo el texto del campo de la opción del componente que desea quitar y, a continuación, seleccione Guardar para completar la acción.

# field_component_type:field_component_group:label
source: Component Type
es: Tipo de componente

# field_application:component:label
source: Application
es: Aplicación

# field_categories:component:label
source: Categories
es: Categorías

# field_chipsets:component:label
source: Chipsets
es: Conjuntos de chips

# field_component_company_name:component:label
source: Company Name
es: Nombre de la empresa

# field_component_webpage:component:label
source: Component Webpage
es: Página web de componentes

# field_display_hdmi:component:label
source: Number of HDMI ports
es: Cantidad de puertos HDMI

# field_display_independent:component:label
source: Number of independent displays
es: Cantidad de pantallas independientes

# field_display_lvds:component:label
source: Number of LVDS ports
es: Cantidad de puertos LVDS

# field_display_other:component:label
source: Number of Other ports
es: Cantidad de otros puertos

# field_display_pcie_x16:component:label
source: PCIe x16 Graphics Slot
es: Ranura de gráficos PCIe x16

# field_display_port_edp:component:label
source: Number of Display Ports/EDP Ports
es: Cantidad de puertos de pantalla/puertos EDP

# field_display_size:component:label
source: Display Size
es: Tamaño de pantalla

# field_display_total:component:label
source: Total number of ports
es: Cantidad total de puertos

# field_display_vga:component:label
source: Number of VGA ports
es: Cantidad de puertos VGA

# field_ethernet_controllers:component:label
source: Ethernet Controllers
es: Controladores de Ethernet

# field_geographic_location:component:label
source: Geographic Location (product or service available in:)
es: Ubicación geográfica (producto o servicio disponible en:)

# field_image:component:label
source: Image
es: Imagen

# field_intel_technologies:component:label
source: Intel® Technologies
es: Tecnologías Intel®

# field_intel_wireless:component:label
source: Intel® Wireless
es: Intel® inalámbrico

# field_market_segments:component:label
source: Market Segments
es: Segmentos de mercado

# field_memory_max:component:label
source: Maximum Size (per processor) GB
es: Tamaño máximo en GB (por procesador)

# field_memory_type:component:label
source: Type
es: Tipo

# field_power:component:label
source: Power
es: Potencia

# field_processors_count:component:label
source: Number of processors/sockets
es: Cantidad de procesadores/ranuras

# field_processors_list:component:label
source: Processors
es: Procesadores

# field_software_solutions:component:label
source: Software Solutions
es: Soluciones de software

# field_stds_camera:component:label
source: Camera Interface
es: Interfaz de cámara

# field_stds_eth:component:label
source: Standards
es: Estándares

# field_stds_eth_ports:component:label
source: Number of ports
es: Cantidad de puertos

# field_stds_pcie_rev:component:label
source: PCIe revision
es: Revisión de PCIe

# field_stds_pcie_x1:component:label
source: x1 Quantity
es: Cantidad x1

# field_stds_pcie_x16:component:label
source: x16 Quantity
es: Cantidad x16

# field_stds_pcie_x2:component:label
source: x2 Quantity
es: Cantidad x2

# field_stds_pcie_x4:component:label
source: x4 Quantity
es: Cantidad x4

# field_stds_pcie_x8:component:label
source: x8 Quantity
es: Cantidad x8

# field_stds_processor_socketed:component:label
source: Processor socketed
es: Con ranuras para procesador

# field_stds_sd_sdio_emmc:component:label
source: SD, SDIO or eMMC
es: SD, SDIO o eMMC

# field_stds_sim:component:label
source: SIM socket
es: Ranura SIM

# field_stds_storage_cfst:component:label
source: Number of CFST Ports (Compact Flash)
es: Cantidad de puertos CFST (Compact Flash)

# field_stds_storage_ide:component:label
source: Number of IDE Ports
es: Cantidad de puertos IDE

# field_stds_storage_raid:component:label
source: SATA RAID support
es: Compatibilidad con SATA RAID

# field_stds_storage_sata:component:label
source: Number of SATA Ports
es: Cantidad de puertos SATA

# field_stds_storage_ssd_size:component:label
source: SSD size in GB
es: Tamaño de SSD en GB

# field_stds_systems:component:label
source: Systems
es: Sistemas

# field_stds_usb_on_the_go:component:label
source: On the Go
es: Móvil

# field_stds_usb_usb1:component:label
source: USB1 Quantity
es: Cantidad de USB1

# field_stds_usb_usb2:component:label
source: USB2 Quantity
es: Cantidad de USB2

# field_stds_usb_usb3:component:label
source: USB3 Quantity
es: Cantidad de USB3

# field_stds_wwan:component:label
source: WWAN (Cellular)
es: WWAN (Celular)

# body:formula:label
source: Developer Description
es: Descripción del desarrollador

# field_bill_of_materials:formula:label
source: Bill of Materials
es: Lista de materiales

# field_categories:formula:label
source: Categories
es: Categorías

# field_company:formula:label
source: Company
es: Empresa

# field_component_group:formula:label
source: Components
es: Componentes

# field_component_group:formula:setting_edit
source: edit
es: editar

# field_component_group:formula:setting_delete
source: delete
es: eliminar
