Repository: bhagyadesh/SD_PRE_16_11_2018
Catalog: translations/fields/*.po
Languages: es

# field_component_group:formula:setting_add
source: add
es: agregar

# field_formula_resources:formula:label
source: Formula Resources
es: Recursos de fórmula

# field_geographic_location:formula:label
source: Geographic Location (product or service available in:)
es: Ubicación geográfica (producto o servicio disponible en:)

# field_image:formula:label
source: Image
es: Imagen

# field_market_segments:formula:label
source: Market Segments
es: Segmentos de mercado

# field_pre_release:formula:label
source: Pre-Release
es: Lanzamiento previo

# field_system_integrators:formula:label
source: System Integrators
es: Integradores de sistemas

# field_content:field_modal:label
source: Content
es: Contenido

# field_content:field_next_step_slide:label
source: Content
es: Contenido

# field_ajax_section:#allowed_values:1
source: Yes
es: Sí

# field_ajax_section:training_section:label
source: Ajax Section
es: Sección Ajax

# field_ajax_section:training_section:description
source: Does this section contain it's related sub-sections on the same page, viewable via Ajax?
es: ¿Esta sección contiene las subsecciones relacionadas en la misma página, las cuales se pueden ver a través de Ajax?

# field_content_blocks:training_section:label
source: Content Blocks
es: Bloques de contenido

# field_content_pdf:training_section:label
source: Content PDF
es: PDF de contenido

# field_icon:training_section:label
source: Icon
es: Ícono

# field_introduction_content:training_section:label
source: Introduction Content
es: Contenido de la introducción

# field_modal:training_section:setting_edit
source: edit
es: editar

# field_modal:training_section:setting_delete
source: delete
es: eliminar

# field_modal:training_section:setting_add
source: add
es: agregar

# field_persistent_introduction:#allowed_values:1
source: Yes
es: Sí

# field_persistent_introduction:training_section:label
source: Persistent introduction
es: Introducción permanente

# field_persistent_introduction:training_section:description
source: Checking this box will make the introduction remain persistent at the top of the section page when viewing sub-section content.
es: Al activar esta casilla, la introducción se mantendrá permanentemente en la parte superior de la página de la sección mientras se visualiza el contenido de la subsección.

# field_section_order:training_section:label
source: Section Order
es: Orden de la sección

# field_section_order:training_section:description
source: Enter the alphabetical indicator of the order this Section should appear in lists (A, B, C, etc).
es: Ingrese el indicador alfabético del orden en que se debe mostrar esta sección en las listas (A, B, C, etc.).

# field_sub_title:training_section:label
source: Sub-title
es: Subtítulo

# field_content_blocks:training_sub_section:label
source: Content Blocks
es: Bloques de contenido

# field_description:training_sub_section:label
source: Description
es: Descripción

# field_icon:training_sub_section:label
source: Icon
es: Ícono

# field_modal:training_sub_section:setting_edit
source: edit
es: editar

# field_modal:training_sub_section:setting_delete
source: delete
es: eliminar

# field_modal:training_sub_section:setting_add
source: add
es: agregar

# field_next_step_slide:training_sub_section:label
source: Next Step Slide
es: Diapositiva del siguiente paso

# field_next_step_slide:training_sub_section:setting_edit
source: edit
es: editar

# field_next_step_slide:training_sub_section:setting_delete
source: delete
es: eliminar

# field_next_step_slide:training_sub_section:setting_add
source: add
es: agregar

# field_sub_section_order:training_sub_section:label
source: Sub-Section Order
es: Orden de la subsección

# field_sub_section_order:training_sub_section:description
source: Enter the numerical indicator of the order this Sub-Section should appear in lists (1, 2, 3, etc).
es: Ingrese el indicador numérico del orden en que se debe mostrar esta subsección en las listas (1, 2, 3, etc.).

# field_training_section:training_sub_section:label
source: Training Section
es: Sección de capacitación

# field_training_section_slide:training_sub_section:label
source: Training Section Slide
es: Diapositiva de la sección de capacitación

# field_webinar_video:training_sub_section:label
source: Webinar Video
es: Video de seminario web

# checkbox_radio_tree_cardinality:approved_nouns:label
source: Child cardinality
es: Cardinalidad de nivel inferior

# checkbox_radio_tree_cardinality:approved_nouns:description
source: Specify the number of child terms widgets should allow to be selected. Determines if radios or checkboxes will be used.
es: Especifique la cantidad de términos de nivel inferior que los widgets deben permitir seleccionar. Determina si se utilizarán botones de radio o casillas de verificación.

# field_approved_nouns_list:approved_nouns:label
source: Approved Nouns List
es: Lista de sustantivos aprobados

# field_image:approved_nouns:label
source: Image
es: Imagen

# field_end_user_description:company:label
source: Business User Description – Optional
es: Descripción de usuario profesional (opcional)

# field_company:feed:label
source: Company
es: Empresa

# field_company:feed_item:label
source: Company
es: Empresa

# field_feed_item_description:feed_item:label
source: Description
es: Descripción

# field_end_user_description:formula:label
source: Business User Description – Optional
es: Descripción de usuario profesional (opcional)

# field_end_user_description:solution:label
source: Business User Description – Optional
es: Descripción de usuario profesional (opcional)

# body:story:label
source: Body
es: Cuerpo

# field_call_to_action:story:label
source: Call to Action
es: Llamado a la acción

# field_company:story:label
source: Company
es: Empresa

# field_image:story:label
source: Image
es: Imagen

# field_icon:market_segments:label
source: Icon
es: Ícono

# field_image:market_segments:label
source: Image
es: Imagen
