Repository: bhagyadesh/SD_PRE_16_11_2018
Catalog: translations/fields/*.po
Languages: es

# body:solution:label
source: Developer Description
es: Descripción del desarrollador

# body:company:label
source: Developer Description
es: Descripción del desarrollador

# body:opportunity:label
source: Opportunity Description
es: Descripción de la oportunidad

# body:page:label
source: Body
es: Cuerpo

# body:notification:label
source: Description
es: Descripción

# field_categories:solution:label
source: Categories
es: Categorías

# field_chipsets:solution:label
source: Chipsets
es: Conjuntos de chips

# field_display_independent:solution:label
source: Number of independent displays
es: Cantidad de pantallas independientes

# field_display_port_edp:solution:label
source: Number of Display Ports/EDP Ports
es: Cantidad de puertos de pantalla/puertos EDP

# field_display_hdmi:solution:label
source: Number of HDMI ports
es: Cantidad de puertos HDMI

# field_display_lvds:solution:label
source: Number of LVDS ports
es: Cantidad de puertos LVDS

# field_display_other:solution:label
source: Number of Other ports
es: Cantidad de otros puertos

# field_display_vga:solution:label
source: Number of VGA ports
es: Cantidad de puertos VGA

# field_display_total:solution:label
source: Total number of ports
es: Cantidad total de puertos

# field_display_size:solution:label
source: Display Size
es: Tamaño de pantalla

# field_display_pcie_x16:#allowed_values:0
source: False
es: Falso

# field_display_pcie_x16:#allowed_values:1
source: True
es: Verdadero

# field_display_pcie_x16:solution:label
source: PCIe x16 Graphics Slot
es: Ranura de gráficos PCIe x16

# field_application:solution:label
source: Application
es: Aplicación

# field_ethernet_controllers:solution:label
source: Ethernet Controllers
es: Controladores de Ethernet

# field_geographic_location:solution:label
source: Geographic Location (product or service available in:)
es: Ubicación geográfica (producto o servicio disponible en:)

# field_intel_technologies:solution:label
source: Intel® Technologies
es: Tecnologías Intel®

# field_intel_wireless:solution:label
source: Intel® Wireless
es: Intel® inalámbrico

# field_market_segments:solution:label
source: Market Segments
es: Segmentos de mercado

# field_memory_ecc:#allowed_values:0
source: False
es: Falso

# field_memory_ecc:#allowed_values:1
source: True
es: Verdadero

# field_memory_max:solution:label
source: Maximum Size (per processor) GB
es: Tamaño máximo en GB (por procesador)

# field_memory_type:solution:label
source: Type
es: Tipo

# field_power:solution:label
source: Power
es: Potencia

# field_processors_count:solution:label
source: Number of processors/sockets
es: Cantidad de procesadores/ranuras

# field_processors_list:solution:label
source: Processors
es: Procesadores

# field_software_solutions:solution:label
source: Software Solutions
es: Soluciones de software

# field_stds_eth:solution:label
source: Standards
es: Estándares

# field_stds_eth_ports:solution:label
source: Number of ports
es: Cantidad de puertos

# field_stds_gps:#allowed_values:0
source: False
es: Falso

# field_stds_gps:#allowed_values:1
source: True
es: Verdadero

# field_stds_camera:#allowed_values:0
source: False
es: Falso

# field_stds_camera:#allowed_values:1
source: True
es: Verdadero

# field_stds_camera:solution:label
source: Camera Interface
es: Interfaz de cámara

# field_stds_csix:#allowed_values:0
source: False
es: Falso

# field_stds_csix:#allowed_values:1
source: True
es: Verdadero

# field_stds_pc_104:#allowed_values:0
source: False
es: Falso

# field_stds_pc_104:#allowed_values:1
source: True
es: Verdadero

# field_stds_pcie_mini:#allowed_values:0
source: False
es: Falso

# field_stds_pcie_mini:#allowed_values:1
source: True
es: Verdadero

# field_stds_pcie_rev:solution:label
source: PCIe revision
es: Revisión de PCIe

# field_stds_pcie_x1:solution:label
source: x1 Quantity
es: Cantidad x1

# field_stds_pcie_x2:solution:label
source: x2 Quantity
es: Cantidad x2

# field_stds_pcie_x4:solution:label
source: x4 Quantity
es: Cantidad x4

# field_stds_pcie_x8:solution:label
source: x8 Quantity
es: Cantidad x8

# field_stds_pcie_x16:solution:label
source: x16 Quantity
es: Cantidad x16

# field_stds_pcie_as:#allowed_values:0
source: False
es: Falso

# field_stds_pcie_as:#allowed_values:1
source: True
es: Verdadero

# field_stds_sd_sdio_emmc:#allowed_values:0
source: False
es: Falso

# field_stds_sd_sdio_emmc:#allowed_values:1
source: True
es: Verdadero

# field_stds_sd_sdio_emmc:solution:label
source: SD, SDIO or eMMC
es: SD, SDIO o eMMC

# field_stds_sim:#allowed_values:0
source: False
es: Falso

# field_stds_sim:#allowed_values:1
source: True
es: Verdadero

# field_stds_sim:solution:label
source: SIM socket
es: Ranura SIM

# field_stds_spi:#allowed_values:0
source: False
es: Falso

# field_stds_spi:#allowed_values:1
source: True
es: Verdadero

# field_stds_usb_on_the_go:#allowed_values:0
source: False
es: Falso

# field_stds_usb_on_the_go:#allowed_values:1
source: True
es: Verdadero

# field_stds_usb_on_the_go:solution:label
source: On the Go
es: Móvil

# field_stds_usb_usb1:solution:label
source: USB1 Quantity
es: Cantidad de USB1

# field_stds_usb_usb2:solution:label
source: USB2 Quantity
es: Cantidad de USB2

# field_stds_usb_usb3:solution:label
source: USB3 Quantity
es: Cantidad de USB3

# field_stds_processor_socketed:#allowed_values:0
source: False
es: Falso

# field_stds_processor_socketed:#allowed_values:1
source: True
es: Verdadero

# field_stds_processor_socketed:solution:label
source: Processor socketed
es: Con ranuras para procesador

# field_stds_storage_cfst:solution:label
source: Number of CFST Ports (Compact Flash)
es: Cantidad de puertos CFST (Compact Flash)

# field_stds_storage_ide:solution:label
source: Number of IDE Ports
es: Cantidad de puertos IDE

# field_stds_storage_sata:solution:label
source: Number of SATA Ports
es: Cantidad de puertos SATA

# field_stds_storage_raid:#allowed_values:0
source: False
es: Falso

# field_stds_storage_raid:#allowed_values:1
source: True
es: Verdadero

# field_stds_storage_raid:solution:label
source: SATA RAID support
es: Compatibilidad con SATA RAID

# field_stds_storage_ssd_size:solution:label
source: SSD size in GB
es: Tamaño de SSD en GB

# field_stds_systems:solution:label
source: Systems
es: Sistemas

# field_stds_wpan:#allowed_values:0
source: False
es: Falso

# field_stds_wpan:#allowed_values:1
source: True
es: Verdadero

# field_stds_wwan:solution:label
source: WWAN (Cellular)
es: WWAN (Celular)

# field_additional_resources:solution:label
source: Additional Resources URL
es: URL de recursos adicionales

# field_datasheet:solution:label
source: Datasheet
es: Hoja de datos

# field_datasheet:solution:title_value
source: Datasheet
es: Hoja de datos

# field_price_per_unit:solution:label
source: Price per unit
es: Precio por unidad

# field_price_per_100_units:solution:label
source: Price per 100 Units
es: Precio por 100 unidades

# field_price_per_1000_units:solution:label
source: Price per 1000 Units
es: Precio por 1000 unidades

# field_brief:solution:label
source: Product Brief
es: Resumen del producto

# field_image:solution:label
source: Image
es: Imagen

# field_website:solution:label
source: Product Web Page
es: Página web del producto

# field_website:solution:title_value
source: Product Web Page
es: Página web del producto

# field_website:company:label
source: Website URL
es: Dirección URL del sitio

# field_website:company:title_value
source: Website
es: Sitio web

# field_membership_type:company:label
source: Current Membership Type
es: Tipo de membresía actual

# field_acceptable_domains:company:label
source: Acceptable Domains
es: Dominios aceptables

# field_address:company:label
source: Address
es: Dirección

# field_address:user:label
source: Address
es: Dirección

# field_geographic_coverage:company:label
source: Geographic Coverage
es: Cobertura geográfica

# field_company_type:company:label
source: Company Type
es: Tipo de compañía

# field_geographic_region:company:label
source: Geographic Headquarters
es: Oficinas centrales por región geográfica

# field_sponsoring_business_units:company:label
source: Intel Sponsoring Business Units
es: Unidades comerciales patrocinadoras de Intel

# field_renewal_signee:company:label
source: Renewal Signee
es: Afiliado a la renovación

# field_agreement_identifier:company:label
source: Current Agreement
es: Acuerdo actual

# field_agreed:company:label
source: Agreed to Participation Criteria
es: Aceptó los criterios de participación

# field_agreement_date:company:label
source: Expiration Date of Current Agreement
es: Fecha de vencimiento del acuerdo actual

# field_community_tag:company:label
source: Community Tag
es: Etiqueta de la comunidad

# field_embedded_processor_support:company:label
source: Embedded IA Processor Support
es: Compatibilidad con procesador IA integrado

# field_future_membership:company:label
source: Future Agreement
es: Acuerdo futuro

# field_file_image_alt_text:image:label
source: Alt Text
es: Texto alternativo

# field_file_image_title_text:image:label
source: Title Text
es: Texto del título

# field_file_image_title_text:image:description
source: Title text attribute
es: Atributo de texto del título

# field_company:user:label
source: Company
es: Empresa

# field_company:solution:label
source: Company
es: Empresa

# field_salutation:user:label
source: Salutation
es: Saludo

# field_first_name:user:label
source: First Name
es: Nombre

# field_last_name:user:label
source: Last Name
es: Apellido

# field_title:user:label
source: Job Title
es: Cargo

# field_work_phone:user:label
source: Work Phone Number
es: Número de teléfono laboral

# field_fax_phone:user:label
source: Fax Number
es: Número de fax

# field_mobile_phone:user:label
source: Mobile Number
es: Número de teléfono móvil

# field_receive_members_email:#allowed_values:0
source: No, do NOT send general members email
es: No, NO enviar correos electrónicos generales para miembros

# field_receive_members_email:#allowed_values:1
source: Yes, subscribe to the members email list and send other general announcements
es: Sí, suscribirme a la lista de correo electrónico de miembros y enviar otros anuncios generales

# field_receive_members_email:user:label
source: Receive Members Email
es: Recibir correo electrónico para miembros

# field_receive_members_email:user:description
source: If you are a Primary Contact or a Primary Marketing Contact for your company, you will still receive required Alliance communications specific to your role.
es: Si es un Contacto principal o un Contacto de marketing principal para su empresa, seguirá recibiendo las comunicaciones de Alliance específicas de su rol.

# field_geographic_responsibilitie:user:label
source: Geographic Responsibilities
es: Responsabilidades geográficas

# field_company_role:user:label
source: Company Role
es: Rol de la empresa

# field_account_managers:company:label
source: Intel Account Managers
es: Gerentes de cuenta de Intel

# field_logo:company:label
source: Logo
es: Logotipo

# field_applications_engineers:company:label
source: Intel Field Applications Engineers
es: Ingenieros de aplicaciones de Intel

# field_sales_engineers:company:label
source: Intel Field Sales Engineers
es: Ingenieros de ventas de campo de Intel

# field_solutions_directiory_id:company:label
source: Solutions Directory ID
es: ID de directorio de soluciones

# field_cnda:company:label
source: CNDA Number
es: Número de CNDA

# field_opp_calendar_item_date:field_opportunity_calendar_item:label
source: Opportunity Calendar Item Date
es: Fecha del artículo del calendario de oportunidades

# field_opp_calendar_item_date:field_opportunity_calendar_item:description
source: A Calendar Item Date is required if a Calendar Item Name is provided.
es: Se necesita una fecha del artículo del calendario si se proporciona un nombre de artículo de calendario.

# field_opp_calendar_item_name:field_opportunity_calendar_item:label
source: Opportunity Calendar Item Name
es: Nombre del artículo del calendario de oportunidades

# field_call_to_action:opportunity:label
source: Opportunity Call to Action
es: Llamado a la acción de la oportunidad

# field_expiration_date:opportunity:label
source: Opportunity Expiration Date
es: Fecha de vencimiento de la oportunidad

# field_opportunity_calendar_item:opportunity:label
source: Opportunity Calendar Item
es: Artículo del calendario de oportunidades

# field_opportunity_calendar_item:opportunity:setting_edit
source: edit
es: editar

# field_opportunity_calendar_item:opportunity:setting_delete
source: delete
es: eliminar

# field_opportunity_calendar_item:opportunity:setting_add
source: add
es: agregar

# field_opportunity_group:opportunity:label
source: Opportunity Group
es: Grupo de oportunidades

# field_opportunity_resource:opportunity:label
source: Opportunity Resource
es: Recurso de oportunidades

# field_opportunity_resource:opportunity:setting_edit
source: edit
es: editar

# field_opportunity_resource:opportunity:setting_delete
source: delete
es: eliminar

# field_opportunity_resource:opportunity:setting_add
source: add
es: agregar

# field_opportunity_resource_view:opportunity:label
source: Opportunity Resource View
es: Vista de recurso de oportunidades

# field_image_unlimited:opportunity_group:label
source: Opportunity Group Image
es: Imagen de grupo de oportunidades

# field_image_unlimited_view:opportunity_group:label
source: Opportunity Group Image View
es: Vista de imagen de grupo de oportunidades

# field_opportunities_view:opportunity_group:label
source: Opportunity Group Opportunities View
es: Vista de oportunidades del grupo de oportunidades

# field_introduction_text:landing_page_introduction:label
source: Introduction Text
es: Texto introductorio

# field_icon:opportunity_resource_type:label
source: Icon
es: Ícono

# field_opportunity_resource_descr:field_opportunity_resource:label
source: Opportunity Resource Description
es: Descripción del recurso de la oportunidad

# field_opportunity_resource_descr:field_opportunity_resource:description
source: A Resource Description is required if a Resource Type is provided.
es: Se necesita una descripción de recurso si se proporciona un tipo de recurso.

# field_opportunity_resource_file:field_opportunity_resource:label
source: Opportunity Resource File
es: Archivo de recurso de oportunidades

# field_opportunity_resource_file:field_opportunity_resource:description
source: A Resource File is required if a Resource Type is provided.
es: Se necesita un archivo de recurso si se proporciona un tipo de recurso.

# field_opportunity_resource_type:field_opportunity_resource:label
source: Opportunity Resource Type
es: Tipo de recurso de oportunidades

# field_pre_release:#allowed_values:0
source: False
es: Falso

# field_pre_release:#allowed_values:1
source: True
es: Verdadero

# field_pre_release:solution:label
source: Pre-Release
es: Lanzamiento previo

# checkbox_radio_tree_cardinality:#allowed_values:-1
source: Unlimited
es: Ilimitado

# checkbox_radio_tree_cardinality:categories:label
source: Child cardinality
es: Cardinalidad de nivel inferior

# checkbox_radio_tree_cardinality:categories:description
source: Specify the number of child terms widgets should allow to be selected. Determines if radios or checkboxes will be used.
es: Especifique la cantidad de términos de nivel inferior que los widgets deben permitir seleccionar. Determina si se utilizarán botones de radio o casillas de verificación.

# checkbox_radio_tree_cardinality:chipsets:label
source: Child cardinality
es: Cardinalidad de nivel inferior

# checkbox_radio_tree_cardinality:chipsets:description
source: Specify the number of child terms widgets should allow to be selected. Determines if radios or checkboxes will be used.
es: Especifique la cantidad de términos de nivel inferior que los widgets deben permitir seleccionar. Determina si se utilizarán botones de radio o casillas de verificación.

# checkbox_radio_tree_cardinality:display_size:label
source: Child cardinality
es: Cardinalidad de nivel inferior

# checkbox_radio_tree_cardinality:display_size:description
source: Specify the number of child terms widgets should allow to be selected. Determines if radios or checkboxes will be used.
es: Especifique la cantidad de términos de nivel inferior que los widgets deben permitir seleccionar. Determina si se utilizarán botones de radio o casillas de verificación.

# checkbox_radio_tree_cardinality:application:label
source: Child cardinality
es: Cardinalidad de nivel inferior

# checkbox_radio_tree_cardinality:application:description
source: Specify the number of child terms widgets should allow to be selected. Determines if radios or checkboxes will be used.
es: Especifique la cantidad de términos de nivel inferior que los widgets deben permitir seleccionar. Determina si se utilizarán botones de radio o casillas de verificación.

# checkbox_radio_tree_cardinality:ethernet_controllers:label
source: Child cardinality
es: Cardinalidad de nivel inferior

# checkbox_radio_tree_cardinality:ethernet_controllers:description
source: Specify the number of child terms widgets should allow to be selected. Determines if radios or checkboxes will be used.
es: Especifique la cantidad de términos de nivel inferior que los widgets deben permitir seleccionar. Determina si se utilizarán botones de radio o casillas de verificación.

# checkbox_radio_tree_cardinality:geographic_location:label
source: Child cardinality
es: Cardinalidad de nivel inferior

# checkbox_radio_tree_cardinality:geographic_location:description
source: Specify the number of child terms widgets should allow to be selected. Determines if radios or checkboxes will be used.
es: Especifique la cantidad de términos de nivel inferior que los widgets deben permitir seleccionar. Determina si se utilizarán botones de radio o casillas de verificación.

# checkbox_radio_tree_cardinality:intel_technologies:label
source: Child cardinality
es: Cardinalidad de nivel inferior

# checkbox_radio_tree_cardinality:intel_technologies:description
source: Specify the number of child terms widgets should allow to be selected. Determines if radios or checkboxes will be used.
es: Especifique la cantidad de términos de nivel inferior que los widgets deben permitir seleccionar. Determina si se utilizarán botones de radio o casillas de verificación.

# checkbox_radio_tree_cardinality:intel_wireless:label
source: Child cardinality
es: Cardinalidad de nivel inferior

# checkbox_radio_tree_cardinality:intel_wireless:description
source: Specify the number of child terms widgets should allow to be selected. Determines if radios or checkboxes will be used.
es: Especifique la cantidad de términos de nivel inferior que los widgets deben permitir seleccionar. Determina si se utilizarán botones de radio o casillas de verificación.

# checkbox_radio_tree_cardinality:market_segments:label
source: Child cardinality
es: Cardinalidad de nivel inferior

# checkbox_radio_tree_cardinality:market_segments:description
source: Specify the number of child terms widgets should allow to be selected. Determines if radios or checkboxes will be used.
es: Especifique la cantidad de términos de nivel inferior que los widgets deben permitir seleccionar. Determina si se utilizarán botones de radio o casillas de verificación.

# checkbox_radio_tree_cardinality:memory_type:label
source: Child cardinality
es: Cardinalidad de nivel inferior

# checkbox_radio_tree_cardinality:memory_type:description
source: Specify the number of child terms widgets should allow to be selected. Determines if radios or checkboxes will be used.
es: Especifique la cantidad de términos de nivel inferior que los widgets deben permitir seleccionar. Determina si se utilizarán botones de radio o casillas de verificación.

# checkbox_radio_tree_cardinality:power:label
source: Child cardinality
es: Cardinalidad de nivel inferior

# checkbox_radio_tree_cardinality:power:description
source: Specify the number of child terms widgets should allow to be selected. Determines if radios or checkboxes will be used.
es: Especifique la cantidad de términos de nivel inferior que los widgets deben permitir seleccionar. Determina si se utilizarán botones de radio o casillas de verificación.

# checkbox_radio_tree_cardinality:processors:label
source: Child cardinality
es: Cardinalidad de nivel inferior

# checkbox_radio_tree_cardinality:processors:description
source: Specify the number of child terms widgets should allow to be selected. Determines if radios or checkboxes will be used.
es: Especifique la cantidad de términos de nivel inferior que los widgets deben permitir seleccionar. Determina si se utilizarán botones de radio o casillas de verificación.

# checkbox_radio_tree_cardinality:software_solutions:label
source: Child cardinality
es: Cardinalidad de nivel inferior

# checkbox_radio_tree_cardinality:software_solutions:description
source: Specify the number of child terms widgets should allow to be selected. Determines if radios or checkboxes will be used.
es: Especifique la cantidad de términos de nivel inferior que los widgets deben permitir seleccionar. Determina si se utilizarán botones de radio o casillas de verificación.

# checkbox_radio_tree_cardinality:audio_standards:label
source: Child cardinality
es: Cardinalidad de nivel inferior

# checkbox_radio_tree_cardinality:audio_standards:description
source: Specify the number of child terms widgets should allow to be selected. Determines if radios or checkboxes will be used.
es: Especifique la cantidad de términos de nivel inferior que los widgets deben permitir seleccionar. Determina si se utilizarán botones de radio o casillas de verificación.

# checkbox_radio_tree_cardinality:ethernet_standards:label
source: Child cardinality
es: Cardinalidad de nivel inferior

# checkbox_radio_tree_cardinality:ethernet_standards:description
source: Specify the number of child terms widgets should allow to be selected. Determines if radios or checkboxes will be used.
es: Especifique la cantidad de términos de nivel inferior que los widgets deben permitir seleccionar. Determina si se utilizarán botones de radio o casillas de verificación.

# checkbox_radio_tree_cardinality:pcie_revisions:label
source: Child cardinality
es: Cardinalidad de nivel inferior

# checkbox_radio_tree_cardinality:pcie_revisions:description
source: Specify the number of child terms widgets should allow to be selected. Determines if radios or checkboxes will be used.
es: Especifique la cantidad de términos de nivel inferior que los widgets deben permitir seleccionar. Determina si se utilizarán botones de radio o casillas de verificación.

# checkbox_radio_tree_cardinality:systems_standards:label
source: Child cardinality
es: Cardinalidad de nivel inferior

# checkbox_radio_tree_cardinality:systems_standards:description
source: Specify the number of child terms widgets should allow to be selected. Determines if radios or checkboxes will be used.
es: Especifique la cantidad de términos de nivel inferior que los widgets deben permitir seleccionar. Determina si se utilizarán botones de radio o casillas de verificación.

# checkbox_radio_tree_cardinality:wlan:label
source: Child cardinality
es: Cardinalidad de nivel inferior

# checkbox_radio_tree_cardinality:wlan:description
source: Specify the number of child terms widgets should allow to be selected. Determines if radios or checkboxes will be used.
es: Especifique la cantidad de términos de nivel inferior que los widgets deben permitir seleccionar. Determina si se utilizarán botones de radio o casillas de verificación.

# checkbox_radio_tree_cardinality:wwan:label
source: Child cardinality
es: Cardinalidad de nivel inferior
